Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nmbu.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: ved NMBU Veterinærhøgskolen med avhandlingen
nn: ved NMBU Veterinærhøgskolen med avhandlinga

source: Ledelsen ved NMBU disponerer i dag to elbiler som de kan bruke på møter i nærområdet.
nn: Leiinga ved NMBU disponerer i dag to elbilar som dei kan bruka på møte i nærområdet.

source: Forskning & prosjekt
nn: Forsking & prosjekt

source: Studentene skal ved hjelp av juridisk metode væra i stand til å bruke de ulike jordskifteprosessuelle reglene det blir undervist i
nn: -Studentane skal ved hjelp av juridisk metode vera i stand til å bruke dei ulike jordskifteprosessuelle reglane det blir undervist i

source: produksjon og forbruk av råvarer globalt
nn: Frå ekstensiv til intensiv produksjon

source: ved NMBU – Norges miljø- og biovitenskapelige universitet med avhandlingen
nn: ved NMBU – Noregs miljø- og biovitskaplege universitet med avhandlinga

source: Det har også vært et eget høringsmøte hvor ansatte og studenter kunne komme med forbedringspunkter i Ås og internt på campus.
nn: Det har òg vore eit eige høyringsmøte, kor tilsette og studentar kunne komma med betringspunkt i Ås og internt på campus.

source: For å markere oppstart og spre det glade budskap om sykling, arrangerte Ås kommune og NMBU sykkeldag i Ås sentrum medio april.
nn: For å markera oppstart og spreia den glade bodskapen om sykling, arrangerte Ås kommune og NMBU sykkeldag i Ås sentrum medio april.

source: Kan du fortelle litt om din nåværende jobb?
nn: Kan du fortelja litt om din noverande jobb?

source: BygdeBike SB var i utgangspunktet en studentbedrift ved Norges miljø- og biovitenskapelige universitet (NMBU) som ville få til et unikt sykkeldelingssystem på Ås.
nn: BygdeBike SB var i utgangspunktet ei studentbedrift ved Noregs miljø- og biovitskaplege universitet (NMBU) som ville få til eit unikt sykkeldelingssystem på Ås.

source: Studentene skal ha en god forståelse av de jordskifteprosessuelle emnene det blir undervist i
nn: -Studentane skal ha ei god forståing av dei jordskifteprosessuelle emna det blir undervist i

source: Liste med publikasjoner fra min forskning.
nn: Liste med publikasjonar frå min forsking.

source: Stillingskode ikke valgt
nn: Stillingskode ikkje valt

source: Mange transportmidler leveres nå med fornybare energikilder, og det er et ønske at ansatte benytter seg av det i størst mulig grad på jobbreiser.
nn: Mange transportmiddel blir no leverte med fornybare energikjelder, og det er eit ønske at tilsette nyttar seg av det i størst mogleg grad på reiser.

source: NMBU vert representert ved rektor.
nn: NMBU er representert ved rektor.

source: I 2018 ble både gå- og sykkelstrategi og tiltaksplan for sykling og gange vedtatt av kommunestyret i Ås.
nn: I 2018 vart både sykkel- og gåstrategi og tiltaksplan for sykling og gonge vedteke av kommunestyret i Ås.

source: NMBU, Ås kommune og Åspro, en arbeidsmarkedsbedrift i Ås, har inngått et samarbeid med Akershus fylkeskommune for å realisere prosjektet.
nn: NMBU, Ås kommune og Åspro, ei arbeidsmarknadsbedrift i Ås, har inngått eit samarbeid med Akershus fylkeskommune for å realisera prosjektet.

source: Hvilken nytte har du hatt av utdanningen du tok ved UMB?
nn: Kva nytte har du hatt av utdanninga du tok ved UMB?

source: Det meste av NMBUs reisevirksomhet er konferanser og prosjektutvikling på tvers av landegrenser.
nn: Det meste av NMBUs reiseverksemd er konferansar og prosjektutvikling på tvers av landegrenser.

source: Studentene skal kjenne til viktige utviklingsliner og fakta i norsk eigedomshistorie, i ulike landsdeler og i bygd og by, som underlag for profesjonsutøving i eigedomsfag og arealplanlegging.
nn: Studentane skal kjenne til viktige utviklingsliner og fakta i norsk eigedomshistorie, i ulike landsdelar og i bygd og by, som underlag for profesjonsutøving i eigedomsfag og arealplanlegging.

source: Studentene skal kjenne til viktige utviklingslinjer og fakta i norsk eiendomshistorie, i ulike landsdeler og i bygd og by, som underlag for profesjonsutøving i eiendomsfag og arealplanlegging.
nn: Studentane skal kjenne til viktige utviklingsliner og fakta i norsk eigedomshistorie, i ulike landsdelar og i bygd og by, som underlag for profesjonsutøving i eigedomsfag og arealplanlegging.

source: Mandat for Råd for samarbeid med arbeidslivet (RSA)
nn: Råd for samarbeid med arbeidslivet (RSA)

source: Flyreiser er dessverre fortsatt avhengig av fossilt brennstoff.
nn: Flyreiser er dessverre framleis avhengig av fossilt brennstoff.

source: Staten betaler klimakvoter for hele sektoren, basert på innrapporterte reiser fra 2015.
nn: Staten betaler klimakvoter for heile sektoren, basert på innrapporterte reiser frå 2015.
